from calculator import Calculator

# Задание
# 1. Разработчику 1 - реализовать функцию умножения
# 2. Разработчику 2 - рефлизовать функцию деления


calc = Calculator()
calc.sum(5,5)
print(calc.last_rez)